<template>
<article class="uni" id="tseli">
    <section class="bord" >На курсе ты научишься верстать адаптивные приложения и сайты, разрабатывать серверную часть приложения и работать 
        с базами данных. На курсе ты напишешь свое первое приложение на JavaScript и PHP, изучишь популярную сегодня библиотеку 
        Vue и фреймворк Laravel, разработаешь web-приложение, используя эти инструменты.
        Обладая такими знаниями, ты будешь иметь большое преимущество при трудоустройстве.</section>
</article>
</template>